tap "felixkratz/formulae"
tap "koekeishiya/formulae"
tap "nikitabobko/tap"
brew "bash"
brew "bc"
brew "btop"
brew "cmatrix"
brew "coreutils"
brew "eza"
brew "gawk"
brew "gh"
brew "git"
brew "glab"
brew "gnu-sed"
brew "htop"
brew "jq"
brew "lua"
brew "luarocks"
brew "neofetch"
brew "neovim"
brew "newsboat"
brew "nowplaying-cli"
brew "starship"
brew "stow"
brew "switchaudio-osx"
brew "tmux"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
brew "koekeishiya/formulae/skhd"
cask "aerospace"
cask "double-commander"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-monaspace-nerd-font"
cask "font-noto-sans-symbols-2"
cask "font-sf-mono"
cask "font-sf-pro"
cask "font-sketchybar-app-font"
cask "sf-symbols"
cask "wezterm"
